aic94xx-firmware
alac-git
arch-wiki-man
asus-nb-wmi-reload-git
aurvote
balz
bbswitch-dkms
bumblebeed-resume-git
clang-analyzer-svn
clang-compiler-rt-svn
clang-svn
clang-tools-extra-svn
clean-chroot-manager
copyq
copyq-plugin-itemweb
corebird-git
cunit
downgrade
dropbox
ffmpeg-compat-54
firefox-extension-bookmarks-checker
firefox-extension-mozilla-archive-format
firefox-kde
firefox-kde-i18n-pl
gmp4
google-chrome
gstreamer0.10-vaapi
hashdeep
hstr-git
htop-git
i-nex
imagewriter-git
iucode-tool
jdownloader2
jre
kde-servicemenus-komparemenu
kde-servicemenus-mktemplate
kde-servicemenus-peazip
kde-servicemenus-rootactions
kde-servicemenus-thunderbird-attachment
kmozillahelper
krusader-l10n-bin-git
lastpass
lha
lib32-clang-svn
lib32-cunit
lib32-gmp4
lib32-gnome-themes-standard
lib32-gtk-engine-murrine
lib32-gtk-engines
lib32-libappindicator-gtk2
lib32-libappindicator-gtk3
lib32-libappindicator-sharp
lib32-libcanberra-gtk3
lib32-libdbusmenu-glib
lib32-libdbusmenu-gtk2
lib32-libdbusmenu-gtk3
lib32-libdrm-git
lib32-libgcrypt15
lib32-libindicator-gtk2
lib32-libindicator-gtk3
lib32-libpng12
lib32-libva-mesa-driver-git
lib32-llvm-libs-svn
lib32-llvm-svn
lib32-mesa-git
lib32-mesa-libgl-git
lib32-mesa-vdpau-git
libappindicator-gtk2
libappindicator-gtk3
libappindicator-sharp
libcpuid
libdbusmenu-gtk2
libdbusmenu-gtk3
libdrm-git
libgcrypt15
libindicator-gtk2
libindicator-gtk3
libpng12
libreoffice-breeze-icons
libreoffice-fresh-rpm
libreoffice-papirus-theme-git
libspotify
libva-mesa-driver-git
linux-firmware-git
linux-r500v
linux-r500v-docs
linux-r500v-headers
llvm-libs-svn
llvm-ocaml-svn
llvm-svn
lostfiles
lpaq
man-pages-pl
masterpdfeditor-qt5
megasync
mesa-git
mesa-libgl-git
mesa-vdpau-git
modprobed-db
nano-syntax-highlighting-git
networkmanager-dispatcher-ddclient
nodejs-npm-check
nodejs-tldr-git
octopi-frameworks-git
opencl-mesa-git
openssl098
package-query-git
pacmanlogviewer-qt5
papirus-aurorae-theme-git
papirus-color-scheme-git
papirus-git
papirus-gtk-theme-git
papirus-icon-theme-kde-git
papirus-k3b-theme-git
papirus-konsole-colorscheme-git
papirus-plasma-theme-git
papirus-qtcurve-theme-git
papirus-vlc-theme-git
papirus-wallpapers-git
papirus-yakuake-theme-git
paq8o
peazip-qt-opensuse
plasma5-applets-network-monitor-git
plasma5-applets-thermal-monitor-git
plasma5-applets-weather-widget-git
profile-cleaner
profile-sync-daemon
qnapi-git
qt5-quick1
radiotray
rar
spotify
teamviewer
thermald-git
thunderbird-enigmail
thunderbird-kde
tlp-git
tlp-rdw-git
ttf-caladea
ttf-carlito
ttf-google-fonts-git
ttf-iosevka
ttf-ms-win10
ttf-ms-win10-japanese
ttf-ms-win10-korean
ttf-ms-win10-other
ttf-ms-win10-sea
ttf-ms-win10-thai
ttf-ms-win10-zh_cn
ttf-ms-win10-zh_tw
tuxboot
update-grub
vertex-themes
wd719x-firmware
xf86-video-intel-git
yaourt-git
zpaq
zramswap
